export const data = [
  {
    "ФИО": "Абросимов Денис Александрович",
    "ДР": 33650,
    "Годовщина": 45405,
    "Исполнится": 33,
    "Должность": "Тестировщик",
    "Стаж": 1
  },
  {
    "ФИО": "Анисимова Вероника Викторовна",
    "ДР": 34598,
    "Годовщина": 44844,
    "Исполнится": 31,
    "Стаж": 3,
    "status": "Уволился",
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Афанасьева Екатерина Федоровна",
    "ДР": 34660,
    "Годовщина": 44078,
    "Исполнится": 31,
    "Стаж": 5,
    "Должность": "Системный аналитик"
  },
  {
    "ФИО": "Афлатонов Баур Серикбекович",
    "ДР": 32889,
    "Годовщина": 44998,
    "Исполнится": 35,
    "Стаж": 2,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Богатырев Николай Вячеславович",
    "ДР": 35052,
    "Годовщина": 44557,
    "Исполнится": 30,
    "Стаж": 4,
    "Должность": "Бекендер"
  },
  {
    "ФИО": "Бондаренко Светлана Сергеевна",
    "ДР": 32796,
    "Годовщина": 44623,
    "Исполнится": 36,
    "Стаж": 3,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Бондарь Владислав Андреевич",
    "ДР": 36340,
    "Годовщина": 44970,
    "Исполнится": 26,
    "Стаж": 2,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Волошин Андрей Евгеньевич",
    "ДР": 35031,
    "Годовщина": 43453,
    "Исполнится": 30,
    "Стаж": 7,
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Гизатуллин Герман Зинурович",
    "ДР": 36753,
    "Годовщина": 45432,
    "Исполнится": 25,
    "Стаж": 1,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Гущин Александр Витальевич",
    "ДР": 33263,
    "Годовщина": 45093,
    "Исполнится": 34,
    "Стаж": 2,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Денисенко Полина Витальевна",
    "ДР": 36770,
    "Годовщина": 45509,
    "Исполнится": 25,
    "Стаж": 1,
    "status": "Случился сбой 1С при трудоустройстве, поэтому фактически трудоустроена с 07.08.24. Но взаимодействовать начали с 05.08",
    "Должность": "Бекендер"
  },
  {
    "ФИО": "Дуничева Светлана Борисовна",
    "ДР": 35354,
    "Годовщина": 45250,
    "Исполнится": 29,
    "Стаж": 2,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Железнова Наталия Геннадьевна",
    "ДР": 30651,
    "Годовщина": 43703,
    "Исполнится": 42,
    "Стаж": 6,
    "Должность": "Бекендер"
  },
  {
    "ФИО": "Жилкин Денис Анатольевич",
    "ДР": 34290,
    "Годовщина": 45261,
    "Исполнится": 32,
    "Стаж": 2,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Землянухин Дмитрий Александрович",
    "ДР": 31968,
    "Годовщина": 41862,
    "Исполнится": 38,
    "Стаж": 11
  },
  {
    "ФИО": "Ивашина Ксения Александровна",
    "ДР": 34719,
    "Годовщина": 45414,
    "Исполнится": 30,
    "Стаж": 1,
    "Должность": "Системный аналитик"
  },
  {
    "ФИО": "Калинина Анастасия Вячеславовна",
    "ДР": 36539,
    "Годовщина": 45432,
    "Исполнится": 25,
    "Стаж": 1,
    "Должность": "Системный аналитик"
  },
  {
    "ФИО": "Комбарова Арина Сергеевна",
    "ДР": 36372,
    "Годовщина": 45091,
    "Исполнится": 26,
    "Стаж": 2,
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Коренева Валерия Руслановна",
    "ДР": 34832,
    "Годовщина": 44685,
    "Исполнится": 30,
    "Стаж": 3,
    "status": "Декрет",
    "Должность": "Системный аналитик"
  },
  {
    "ФИО": "Котова Екатерина Ивановна",
    "ДР": 34119,
    "Годовщина": 45530,
    "Исполнится": 32,
    "Стаж": 1,
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Михеева Екатерина Дмитриевна",
    "ДР": 32311,
    "Годовщина": 42844,
    "Исполнится": 37,
    "Стаж": 8,
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Никулин Евгений Андреевич",
    "ДР": 35473,
    "Годовщина": 44641,
    "Исполнится": 28,
    "Стаж": 3,
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Овсянников Валерий Алексеевич",
    "ДР": 35678,
    "Годовщина": 45419,
    "Исполнится": 28,
    "Стаж": 1,
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Печёнкин Максим Владимирович",
    "ДР": 32066,
    "Годовщина": 45167,
    "Исполнится": 38,
    "Стаж": 2,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Подкидышева Наталия Владимировна",
    "ДР": 34863,
    "Годовщина": 43766,
    "Исполнится": 30,
    "Стаж": 6,
    "status": "Декрет",
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Покидов Геннадий Викторович",
    "ДР": 33672,
    "Годовщина": 43311,
    "Исполнится": 33,
    "Стаж": 7,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Попова Алиса Юрьевна",
    "ДР": 35850,
    "Годовщина": 44018,
    "Исполнится": 27,
    "Стаж": 5,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Репитий Александр Сергеевич",
    "ДР": 34492,
    "Годовщина": 44768,
    "Исполнится": 31,
    "Стаж": 3,
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Рымарь Роман Андреевич",
    "ДР": 37159,
    "Годовщина": 45418,
    "Исполнится": 24,
    "Стаж": 1,
    "Должность": "Бекендер"
  },
  {
    "ФИО": "Сазанова Юлия Ивановна",
    "ДР": 36673,
    "Годовщина": 45798,
    "Исполнится": 25,
    "Стаж": 0,
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Секрет Владислава Павловна",
    "ДР": 36610,
    "Годовщина": 45558,
    "Исполнится": 25,
    "Стаж": 1,
    "Должность": "Бекендер"
  },
  {
    "ФИО": "Сельцов Александр Дмитриевич",
    "ДР": 35877,
    "Годовщина": 44574,
    "Исполнится": 27,
    "Стаж": 3,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Семенов Артем Андреевич",
    "ДР": 35814,
    "Годовщина": 44483,
    "Исполнится": 27,
    "Стаж": 4,
    "Должность": "Бекендер"
  },
  {
    "ФИО": "Скирюха Екатерина Владимировна",
    "ДР": 36555,
    "Годовщина": 45474,
    "Исполнится": 25,
    "Стаж": 1,
    "Должность": "Системный аналитик"
  },
  {
    "ФИО": "Служба веб-технологий",
    "ДР": 42396,
    "Годовщина": 42396,
    "Исполнится": 9,
    "Стаж": 9
  },
  {
    "ФИО": "Смирнова Екатерина Евгеньевна",
    "ДР": 32197,
    "Годовщина": 45757,
    "Исполнится": 37,
    "Стаж": 0,
    "Должность": "Системный аналитик"
  },
  {
    "ФИО": "Степанова Наталья Руслановна",
    "ДР": 35014,
    "Годовщина": 44775,
    "Исполнится": 30,
    "Стаж": 3,
    "Должность": "Системный аналитик"
  },
  {
    "ФИО": "Тарасов Максим Васильевич",
    "ДР": 35861,
    "Годовщина": 44426,
    "Исполнится": 27,
    "Стаж": 4,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Титов Денис Вадимович",
    "ДР": 28029,
    "Годовщина": 44952,
    "Исполнится": 49,
    "Стаж": 2,
    "Должность": "Бекендер"
  },
  {
    "ФИО": "Третьяков Артем Александрович",
    "ДР": 37810,
    "Годовщина": 45391,
    "Исполнится": 22,
    "Стаж": 1,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Ульянова Анастасия Игоревна",
    "ДР": 32308,
    "Годовщина": 45202,
    "Исполнится": 37,
    "Стаж": 2,
    "Должность": "Системный аналитик"
  },
  {
    "ФИО": "Усов Данил Евгеньевич",
    "ДР": 37490,
    "Годовщина": 45391,
    "Исполнится": 23,
    "Стаж": 1,
    "Должность": "Фронтендер"
  },
  {
    "ФИО": "Фролов Алексей Игоревич",
    "ДР": 36212,
    "Годовщина": 45250,
    "Исполнится": 26,
    "Стаж": 2,
    "status": "Уволился",
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Чебан Владимир Витальевич",
    "ДР": 34349,
    "Годовщина": 45763,
    "Исполнится": 31,
    "Стаж": 0,
    "Должность": "Бекендер"
  },
  {
    "ФИО": "Чистякова Яна Геннадьевна",
    "ДР": 34883,
    "Годовщина": 44578,
    "Исполнится": 30,
    "Стаж": 3,
    "status": "Декрет"
  },
  {
    "ФИО": "Чумакова Татьяна Александровна",
    "ДР": 30848,
    "Годовщина": 44963,
    "Исполнится": 41,
    "Стаж": 2,
    "status": "0,25 ставки",
    "Должность": "Тестировщик"
  },
  {
    "ФИО": "Чирухин Дмитрий Александрович",
    "ДР": 37179,
    "Годовщина": 45803,
    "Исполнится": 24,
    "Стаж": 0,
    "Должность": "Бекендер"
  }
]